[
  {
    "country_id": "country-001",
    "slug": "australia",
    "name": "Australia",
    "city_name": "Melbourne",
    "description_1": "Australia presents as an enticing destination for real estate investors given it’s handling of Covid and the strength and recovery of the economy. In April 2021, the International Monetary Fund forecast the Australian economy to expand 4.5 per cent this year after shrinking by 2.4 per cent in 2020 and the real estate market has been supported by ample measures from the Australian government leading to a surge in activity. Whilst there are some soft parts of the market, international student accommodation for example, the spread between cost of financing and rental yields currently stands at a healthy 2-3% for all the projects we represent.",
    "description_2": "And then there is the lifestyle that speaks for itself for returning Australians and those looking to immigrate. Welcome to Australia!",
    "cover_picture_url": "https://pave-prd.s3-ap-southeast-1.amazonaws.com/countries/australia-header-bg.jpg"
  },
  {
    "country_id": "country-002",
    "slug": "thailand",
    "name": "Thailand",
    "city_name": "Bangkok",
    "description_1": "Thailand has long been a global leader for tourism and relocation from people from all over the globe, and more recently a strong “work from paradise” destination for those whom have the flexibility to work remotely.",
    "description_2": "Thailand continues to lead the South East Asian region in 4 key areas, namely world class transport and medical infrastructure, flexible long term visas, strong tourism albeit currently dampened with Covid and an expat friendly attitude to multi national corporations. Of note, the Thai government recently launched the initial “Thailand 4.0” strategy which is a measure to support the economy by investing in Ports and Transportation. The investment fund of USD $45 billion was approved by the government and is expected to roll out in phases.",
    "cover_picture_url": "https://pave-prd.s3-ap-southeast-1.amazonaws.com/countries/thailand-header-bg.jpg"
  },
  {
    "country_id": "country-003",
    "slug": "vietnam",
    "name": "Vietnam",
    "city_name": "Ho Chi Minh",
    "description_1": "Vietnam is one of the top destinations for foreign investment in Southeast Asia, in particular, for ‘China plus one’ investors. Its stable political environment, competitive labor costs, and improving infrastructure make the country a favorable choice for investors. Vietnam has signed over 10 free trade agreements and ratified the European Union Vietnam Free Trade Agreement (EVFTA) in 2020.",
    "description_2": "As businesses prepare their 2021 investment budgets, Vietnam will continue to appeal to foreign investors looking at the ASEAN region. The country’s low-cost business environment, geographic proximity to China, and numerous trade agreements are among the leading reasons why.",
    "cover_picture_url": "https://pave-prd.s3-ap-southeast-1.amazonaws.com/countries/vietnam-header-bg.jpg"
  }
]
